<%@ page language="java"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=GB18030">
<title>网站声明</title>

<style type="text/css">
.text{
width: 80%;
margin: 0 auto;
}
</style>
</head>
<body style="margin: 0;">
	<div class="text">

		<p>
			<b id="first">一、云上图书简介</b>
		</p>
		<p>云上图书是我们建立的一个方便大家在网上大家借阅图书的网站，以免白跑一趟。希望能帮助大家丰富自己的知识，拓展自己的视野。</p>

		<p>
			<b id="second"> 二、如何在“云上图书”借阅读书？</b>
		</p>
		<p>借阅图书步骤：</p>
		<p>1．用户登录网站。</p>
		<p>2．在主页查询浏览图书信息。</p>
		<p>3．订购想要借阅的图书。</p>
		<p>4．自行来图书馆取走订购的图书。</p>
		<p>5.在规定时间内归还图书或者在网站上续借图书。</p>

		<p>
			<b id="third">三、借阅规则</b>
		</p>
		<p>借阅图书规则如下：</p>
		<p>1．每本书籍的借阅时长为1个月。自订购日期开始算，且费用为1元。</p>
		<p>2．用户需在订购图书后3天内来图书馆取书，否则该书图书馆可转借他人。费用按照一个月扣。</p>
		<p>3．用户可以在网站上续借图书，费用为0.1元/天。若不续借，则费用为0.5元/天。</p>
		<p>4．若用户归还图书时有损毁，图书馆会视图书损毁情况要求用户赔偿。若用户遗失图书，需按照原价3倍进行赔偿。</p>

		<p>
			<b id="forth">四、网站有哪几类用户？</b>
		</p>
		<p>网站用户主要分为普通用户和注册用户，其中：</p>
		<p>普通用户无需进行注册，便可直接浏览网站，并使用除办事类及部分互动类应用之外的网站功能。</p>
		<p>注册用户即图书馆注册用户，可以使用网站的完整功能。</p>

		<p>
			<b id="fifth">五、如何与本站取得联系？</b>
		</p>
		<p>想了解更多有关网站方面的信息或是想对网站建设提出意见建议，可与本站联系，网站邮箱：2420020346@qq.com。</p>
	</div>
</body>
</html>